Repository: OpenMOOC/askbot-openmooc
Catalog: askbotopenmooc/locale/*/LC_MESSAGES/django.po
Languages: es

source: Asktbot OpenMOOC administration Site
es: Administración de Askbot OpenMooc

source: Please note: %(app_name)s requires javascript to work properly, please enable javascript in your browser, <a href="%(noscript_url)s">here is how</a>
es: Atención: %(app_name)s requiere javascript para trabajar correctamente active javascript en us navegador, <a href="%(noscript_url)s">puede seguir esta guía para ello </a>

source: Question tools
es: Herramientas de tema

source: click to unfollow this question
es: click para dejar de seguir este tema

source: Following
es: Siguiendo

source: Unfollow
es: Dejar de seguir

source: click to follow this question
es: click para seguir este tema

source: Follow
es: Seguir

source: %(count)s follower
es: %(count)s seguidor

source: email the updates
es: Envía actualizaciones por email

source: <strong>Here</strong> (once you log in) you will be able to sign up for the periodic email updates about this question.
es: <strong>Aquí</strong> (una vez haya hecho login) puedes solicitar actualizaciones de este tema por correo.

source: subscribe to this question rss feed
es: Suscribir a la fuente rss de este tema

source: subscribe to rss feed
es: Suscribirse a la fuente de rss

source: Stats
es: Estadísticas

source: Asked
es: Publicado

source: Seen
es: Vistas

source: times
es: veces

source: Last updated
es: Última actualización

source: Related questions
es: Temas relacionados

source: %(COURSE_TITLE)s Q&A
es: Espacio de debate de %(COURSE_TITLE)s

source: sign out
es: Salir

source: Hi, there! Please sign in
es: Log in

source: settings
es: configuración

source: help
es: ayuda

source: Go to course site
es: Ir al curso

source: Ask Your Question
es: Crea tu tema

source: Show only questions from
es: Mostrar solo los temas con

source: show all tags
es: todas las tags

source: exclude ignored tags
es: excluir tags ignoradas

source: only interesting tags
es: solo tags interesantes

source: Help
es: Ayuda

source: Thank you for using {{app_name}} here is how it works.
es: Gracias por usar el foro {{app_name}}, así es como funciona.

source: How questions, answers and comments work
es: Cómo funcionan los temas, comentarios y anotaciones

source: Please search before asking your questions
es: Por favor, usa el buscador antes de creaer un tema

source: Type your question in the search bar and see whether a similar question has been asked before
es: Escribe el tema en la barra de búsqueda y mira si algún tema similar ya sido respondido

source: Search has advanced capabilities:
es: El buscador tiene opciones avanzadas:

source: to search in title - enter [title: your text]
es: para buscar en el título, introduce [title: tu texto]

source: to search by tags - enter [tag: sometag] or #sometag
es: para buscar por tags, intruduce [tag: nombredetag] o #tag

source: to search by user - enter [user: somename] or @somename or @"some name"
es: para buscar por usuario, introduce [user: usuario] o @usuario o @"usuario"

source: In addition, it is possible to click on tags to add them to the search query.
es: Además, es posible hacer click en tags y añadirlas a la consulta de la búsqueda.

source: <em>Important!!!</em> All search terms are combined with a logical "AND" expression - to narrow the search by adding new terms.
es: <em>¡¡¡Importante!!!</em> Todos los términos de búsqueda son combinados con el operador lógico "AND" o "Y", puedes reducir la búsqueda añadiendo nuevos términos.

source: Voting
es: Votaciones

source: Other topics
es: Otros temas

source: You can @mention users anywhere in the text to point their attention, follow users and conversations and report inappropriate content by flagging it.
es: Puedes @mencionar usuarios en cualquier lugar en el texto para llamar su atención, seguir usuarios y conversaciones y reportar contenido inapropiado usando el marcador de ofensivo

source: oldest
es: antigüedad

source: No, you don't have to. You can login through any service that supports OpenID, e.g. Google, Yahoo, AOL, etc.
es: Necesitarás la misma contraseña que usas para acceder a la herramienta de cursos

source: Individual question feed
es: Canal de temas individuales

source: Please enter your question
es: Por favor introduzca su tema

source: The question is too long, maximum allowed size is %d characters
es: El tema es muy largo, el tamaño máximo permitido es de %d caracteres

source: The question is too long, maximum allowed size is %d bytes
es: El tema es muy largo, el maximo permitido es de %d bytes

source: if you choose community wiki option, the question and answer do not generate points and name of author will not be shown
es: si marcas la opción Wiki comunitaria, el tema y comentario no generan puntos y el nombre del autor no se muestra

source: ask anonymously
es: postear tema anónimamente

source: You have asked this question anonymously, if you decide to reveal your identity, please check this box.
es: Has realizado un tema anónimamente, si decides revelar tu identidad, marca esta casilla.

source: Sorry, only owner of the anonymous question can reveal his or her identity, please uncheck the box
es: Lo sentimos, solo el autor del tema puede revelar su identidad, desmarca la casilla

source: Sorry, apparently rules have just changed - it is no longer possible to ask anonymously. Please either check the "reveal identity" box or reload this page and try editing the question again.
es: Lo sentimos, aparentemente las reglas han cambiado, ya no es posible crear temas de forma anónima. Por favor marca la casilla "revelar identidad" o vuelve a cargar esta página e intenta editar el tema nuevamente.

source: Nice Question: minimum upvotes for the question
es: Buen tema: tiene el mínimo de votos de aprobación por el tema

source: Good Question: minimum upvotes for the question
es: Muy buena tema: tiene el mínimo de votos de aporbación por el tema

source: Great Question: minimum upvotes for the question
es: Excelente tema: tiene el mínimo de votos de aprobación por el tema

source: Default notification frequency all questions
es: Frecuencia de notificación predeterminada para todas los temas

source: Option to define frequency of emailed updates for: all questions.
es: Opción para definir la frecuencia de las actualizaciones por correo electrónico para todas los temas.

source: Default notification frequency questions asked by the user
es: Frecuencia de notificación por defecto para los temas realizados por el usuario

source: Option to define frequency of emailed updates for: Question asked by the user.
es: Opción para definir la frecuencia de las actualizaciones enviadas por email para los temas realizados por el usuario.

source: Option to define frequency of emailed updates for: Question answered by the user.
es: Opción para definir la frecuencia de las actualizaciones enviadas por email para los temas realizados por el usuario.

source: Option to define frequency of emailed updates for: Question individually selected by the user.
es: Opción para definir la frecuencia de las actualizaciones para los temas seleccionados por el usuario

source: Send periodic reminders about unanswered questions
es: Enviar recordatorios periódicos sobre temas sin comentarios

source: Days before starting to send reminders about unanswered questions
es: Días antes de empezar a enviar recordatorios sobre temas sin responder

source: How often to send unanswered question reminders (in days between the reminders sent).
es: Con qué frecuencia enviar recordatorios de temas sin resolver (en días entre cada recordatorio enviado).

source: Max. number of reminders to send about unanswered questions
es: N.º máximo de recordatorios a enviar sobre temas sin responder

source: Allow posting questions by email
es: Permitir publicar temas por correo electrónico

source: This setting applies to tags written in the subject line of questions asked by email
es: Esta configuración aplica a las etiquetas escritas en la línea de asunto de temas realizados mediante correo electrónico

source: Instructions on how to ask questions
es: Instrucciones sobre como hacer temas

source: HTML is allowed. Save, then <a href="http://validator.w3.org/">use HTML validator</a> on the "ask" page to check your input.
es: HTML es permitido. Guarda, luego <a href="http://validator.w3.org/">usa el validador de HTML</a> en la página "crear tema" para revisar tu entrada.

source: Disabling this button will reduce number of new questions. If this button is disabled, the ask button in the search menu will still be available.
es: Deshabilitar este botón reducirá el número de nuevos temas. Si este botón está deshabilitado, el botón crear tema del menú de búsqueda aún estará activo.

source: Allow asking questions anonymously
es: Permitir crear temas anónimamente

source: Users do not accrue reputation for anonymous questions and their identity is not revealed until they change their mind
es: Los usuarios no acumulan reputación por crear temas anónimos y su identidad no será revelada hasta que cambien de opinión

source: Auto-follow questions by the Author
es: Auto-seguir temas creados por el Autor

source: Question details/body editor should be
es: El editor de detalles/cuerpo del tema debe ser

source: Allow swapping answer with question
es: Permitir intercambiar comentario con tema

source: This setting will help import data from other forums such as zendesk, when automatic data import fails to detect the original question correctly.
es: Este ajuste te ayudará a importar datos de otros foros como zendesk, cuando falle la importación automática de datos y no detecte el tema original correctamente.

source: Minimum length of question body (number of characters)
es: Tamaño minimo del tema (numero de caracteres)

source: Limit one answer per question per user
es: Limitar a una respuesta por tema por usuario

source: At least one of these tags will be required for any new or newly edited question. A mandatory tag may be wildcard, if the wildcard tags are active.
es: Al menos una de estas etiquetas será requerida por cada nuevo tema o editado. Una etiqueta obligatoria podria ser el asterisco, si las etiquetas comodín están activadas.

source: Maximum number of tags per question
es: Número máximo de etiquetas por cada tema

source: Number of questions to list by default
es: Número máximo de temas a listar por defecto

source: What should "unanswered question" mean?
es: ¿Qué debería significar «tema sin responder»?

source: Answer own question immediately
es: Contestar tu propio tema inmediatamente

source: Delete questions and answers posted by others
es: Eliminar temas y comentarios publicados por otros

source: Close own questions
es: Cerrar temas propios

source: Retag questions posted by other people
es: Re-etiquetar los temas creados por otros usuarios

source: Reopen own questions
es: Reabrir temas propios

source: Close questions asked by others
es: Cerrar temas realizados por otros

source: Listings of questions
es: Listado de temas

source: Default questions selector for the authenticated users
es: Selector de temas por defecto para usuarios autenticados

source: Default questions selector for the anonymous users
es: Selector de temas por defecto para usuarios anónimos

source: Question page banners and sidebar
es: Barra lateral y carteles de la página de tema

source: Uncheck this if you want to hide the meta information about the question (post date, views, last updated).
es: Desmarque esto si quiere ocultar la metainformación sobre el tema (fecha de publicación, vistas, última actualización).

source: Show related questions in sidebar
es: Mostrar temas relacionados en la barra lateral

source: Uncheck this if you want to hide the list of related questions.
es: Desmarque esto si quiere ocultar la lista de temas relacionados.

source: Check to enable sharing of questions on Twitter
es: Marque para permitir compartir los temas en Twitter

source: Check to enable sharing of questions on Facebook
es: Marque para permitir compartir los temas en Facebook

source: Check to enable sharing of questions on LinkedIn
es: Marque para permitir compartir los temas en LinkedIn

source: Check to enable sharing of questions on Identi.ca
es: Marque para permitir compartir los temas en Identi.ca

source: Check to enable sharing of questions on Google+
es: Marque para permitir compartir los temas en Google+

source: Number of days required before answering own question
es: Número de días requeridos antes de responder a temas propios

source: Minimum days to accept an answer, if it has not been accepted by the question poster
es: Días mínimos para aceptar un comentario, si no ha sido aceptada por el que hizo el tema

source: duplicate question
es: tema duplicado

source: question is off-topic or not relevant
es: el tema esta fuera de lugar o no es relevante

source: not a real question
es: no es un tema real

source: the question is answered, right answer was accepted
es: el tema ha sido respondido, el comentario correcto ha sido aceptado

source: question is not relevant or outdated
es: el tema no es relevante o está desactualizado

source: question contains offensive or malicious remarks
es: el tema contiene puntos ofensivos o maliciosos

source: Question has no answers
es: El tema no tiene respuestas

source: Question has no accepted answers
es: El tema no tiene respuestas aceptadas

source: asked a question
es: realizó un tema

source: answered a question
es: respondió a un tema

source: commented question
es: comentar tema

source: edited question
es: editar tema

source: deleted question
es: eliminar tema

source: reminder about unanswered questions sent
es: enviado recordatorio sobre temas no contestados

source: answered question
es: respondió al tema

source: most relevant questions
es: temas más relevantes

source: click to see most relevant questions
es: haz click para ver los temas más relevantes

source: click to see the oldest questions
es: haz click para ver los temas más antiguas

source: click to see the newest questions
es: haz click para ver los temas más recientes

source: click to see the least recently updated questions
es: haz click para ver los temas actualizadas más recientes

source: click to see the most recently updated questions
es: haz click para ver los temas más recientes

source: click to see the least answered questions
es: haz click para ver los temas menos contestadas

source: click to see the most answered questions
es: haz click para ver los temas más respondidas

source: click to see least voted questions
es: haz click para ver los temas menos votadas

source: click to see most voted questions
es: haz click para ver los temas más votadas

source: <p>To ask by email, please:</p>
es: <p>Para crear un tema por correo electrónico, por favor:</p>

source: <li>Type details of your question into the email body</li>
es: <li>Introduzca los detalles de su tema en el cuerpo del correo</li>

source: <p>Sorry, there was an error posting your question please contact the %(site)s administrator</p>
es: <p>Lo sentimos, ha habido un error enviando tu tema, por favor, contacta con el administrador de %(site)s</p>

source: <p>Sorry, in order to post questions on %(site)s by email, please <a href="%(url)s">register first</a></p>
es: <p>Lo sentimos, para enviar temas en %(site)s por email, por favor<a href="%(url)s">regístrate primero</a></p>

source: <p>Sorry, your question could not be posted due to insufficient privileges of your user account</p>
es: <p>Lo sentimos, tu tema no puede ser enviada porque no existen suficiente privilegios en tu cuenta</p>

source: Accept the best answer for %(question_count)d of your questions
es: Aceptar la mejor respuesta para %(question_count)d de tus temas

source: Please accept the best answer for this question:
es: Por favor, acepta la mejor respuesta para el tema:

source: Please accept the best answer for these questions:
es: Por favor, acepta la mejor respuesta para estos temas:

source: %(question_count)d updated question about %(topics)s
es: %(question_count)d tema actualizado de %(topics)s

source: new question
es: nuevo tema

source: %(question_count)d unanswered question about %(topics)s
es: %(question_count)d tema sin responder de %(topics)s

source: >%(points)s points required to accept or unaccept your own answer to your own question
es: >%(points)s puntos necesarios para aceptar o cancelar tu propia respuesta o tu propio tema

source: Sorry, you will be able to accept this answer only after %(will_be_able_at)s
es: Lo siento, sólo podrás aceptar este tema después de %(will_be_able_at)s

source: Sorry, only moderators or original author of the question - %(username)s - can accept or unaccept the best answer
es: Lo siento, sólo los moderadores o el autor del tema %(username)s pueden aceptar o cancelar la mejor respuesta

source: Sorry, to comment any post a minimum reputation of %(min_rep)s points is required. You can still comment your own posts and answers to your questions
es: Lo sentimos, para comentar cualquier post se requiere un mínimo de %(min_rep)s de reputación. Aunque también puedes comentar tus propios posts y respuestas a tus temas.

source: Sorry, cannot delete your question since it has an upvoted answer posted by someone else
es: Lo sentimos, no puedes eliminar tus temas debido a que tiene una respuestas con votos positivos enviada por otro usuarios

source: Sorry, since your account is blocked you cannot close questions
es: Lo sentimos, debido a que tu cuenta está bloqueda no puedes cerrar los temas

source: Sorry, since your account is suspended you cannot close questions
es: Lo sentimos, debido a que tu cuenta está suspendida no puedes cerrar temas

source: Sorry, to close own question a minimum reputation of %(min_rep)s is required
es: Lo sentimos, para cerrar tu propioo tema, necesitas un mínimo de %(min_rep)s puntos de reputación

source: Sorry, only administrators, moderators or post owners with reputation > %(min_rep)s can reopen questions.
es: Lo sentimos, sólo los administradores, moderadores y los dueños de los posts con reputación mayor de %(min_rep)s pueden reabrir los temas

source: Sorry, to reopen own question a minimum reputation of %(min_rep)s is required
es: Lo sentimos, para reabrir un tema se necesita un mínimo de %(min_rep)s de puntos de reputación

source: Sorry, you cannot reopen questions because your account is blocked
es: Lo sentimos, no puede reabrir temas por que su cuenta esta bloqueada

source: Sorry, you cannot reopen questions because your account is suspended
es: Lo sentimos, no puedes reabrir temas por que su cuenta está suspendida

source: You have flagged this question before and cannot do it more than once
es: Ha marcado este tema anteriormente, no se puede marcar mas de una vez

source: Sorry, only question owners, site administrators and moderators can retag deleted questions
es: Lo sentimos, sólo los dueños de los temas, los administradores del sitio y los moderadores pueden re-etiquetar los temas eliminados

source: Sorry, since your account is blocked you cannot retag questions
es: Lo sentimos, debido a que tu cuenta está bloqueada no puedes re-etiquetar temas

source: Sorry, since your account is suspended you can retag only your own questions
es: Lo sentimos, debido a que tu cuenta está suspendida, sólo puedes re-etiquetar tus propios temas

source: Sorry, to retag questions a minimum reputation of %(min_rep)s is required
es: Lo sentimos, para re-etiquetar temas es necesario un mínimo de %(min_rep)s puntos de reputación

source: New users must wait %(days)s before answering their own question. You can post an answer %(left)s
es: Los nuevos usuarios deben esperar %(days)s antes de poder responder a sus propios temas. Puedes enviar tu respuesta %(left)s

source: Answered own question with at least %(num)s up votes
es: Contestó un tema propio con al menos %(num)s votos positivos

source: Asked a question with %(views)s views
es: Hizo un tema con %(views)s vistas

source: Asked first question with at least one up vote
es: Primer tema con al menos un voto

source: Asked a question and accepted an answer
es: Hizo un tema y aceptó un comentario

source: Answered a question more than %(days)s days later with at least %(votes)s votes
es: Respondió un tema más de %(days)s después con al menos %(votes)s votos

source: Created a tag used by %(num)s questions
es: Creó una etiqueta utilizada por %(num)s temas

source: Sorry, this question has been deleted and is no longer accessible
es: Lo sentimos, este tema se ha eliminado y no puedes acceder a ella

source: Sorry, the answer you are looking for is no longer available, because the parent question has been removed
es: Lo sentimos, el comentario que estás buscando no se encuentra disponible, debido a que el tema del que depende se ha eliminado

source: Sorry, the comment you are looking for is no longer accessible, because the parent question has been removed
es: Lo sentimos, la anotación que estás buscando ya no se encuentra accesible porque el tema del que dependía se ha eliminado.

source: Please, <a href="%s">review your question</a>.
es: Por favor, <a href="%s">revise su tema</a>

source: %(points)s points were added for %(username)s's contribution to question %(question_title)s
es: %(points)s puntos se añadieron a tu usuario %(username)s por el tema %(question_title)s

source: %(points)s points were subtracted for %(username)s's contribution to question %(question_title)s
es: %(points)s puntos se restaron de tu usuario %(username)s por el tema %(question_title)s

source: Individually selected questions
es: Selección individual de temas

source: this question or answer has been deleted;
es: el tema o comentario ha sido eliminado;

source: see all questions
es: ver todas los temas

source: see latest questions
es: ver las últimos temas

source: since you are not logged in right now, you will be asked to sign in or register after posting your question
es: como no ha iniciado sesión, será invitado a iniciar sesión o registrarse después de publicar su tema

source: please, try to make your question interesting to this community
es: por favor, trate de hacer su tema interesante para esta comunidad

source: see frequently asked questions
es: mira los temas más frecuentes

source: Community gives you awards for your questions, answers and votes.
es: La comunidad le da premios a sus temas, comentarios y votos.

source: Close question
es: Cerrar tema

source: Close the question
es: Cerrar el tema

source: What kinds of questions can I ask here?
es: Que tipo de temas puedo hacer aquí?

source: Most importantly - questions should be <strong>relevant</strong> to this community.
es: Mas importantemente - los temas deben de ser <strong>relevantes</strong> a esta comunidad.

source: Before you ask - please make sure to search for a similar question. You can search questions by their title or tags.
es: Antes de crear un tema - asegúrate de haber buscado sobre él. Puedes buscar temas por título o por etiquetas.

source: What kinds of questions should be avoided?
es: ¿Qué tipo de temas deben de ser evitados?

source: Please avoid asking questions that are not relevant to this community, too subjective and argumentative.
es: Por favor, evite crear temas que no son relevantes para esta comunidad, demasiado subjetivos y argumentativos.
