Repository: OpenMOOC/askbot-openmooc
Catalog: askbotopenmooc/locale/*/LC_MESSAGES/django.po
Languages: es

source: is a <strong>question and answer</strong> site - <strong>it is not a discussion group</strong>. Please avoid holding debates in your answers as they tend to dilute the essense of questions and answers. For the brief discussions please use commenting facility.
es: es un sitio de <strong>temas y comentarios</strong> - <strong>no es un foro de discusión</strong>. Por favor evite hacer debates en sus temas por que tienden a diluir la esencia de los temas y comentarios. Para discusiones breves use la funcionalidad de anotaciones.

source: For example, if you ask an interesting question or give a helpful answer, your input will be upvoted. On the other hand if the answer is misleading - it will be downvoted. Each vote in favor will generate <strong>%(REP_GAIN_FOR_RECEIVING_UPVOTE)s</strong> points, each vote against will subtract <strong>%(REP_LOSS_FOR_RECEIVING_DOWNVOTE)s</strong> points. There is a limit of <strong>%(MAX_REP_GAIN_PER_USER_PER_DAY)s</strong> points that can be accumulated for a question or answer per day. The table below explains reputation point requirements for each type of moderation task.
es: Si haces un tema interesante o envias una respuesta que sea de ayuda, te valoraran positivamente. Pero si la respuesta es confusa podran valorarte negativamente. Cada voto positivo generara <strong>%(REP_GAIN_FOR_RECEIVING_UPVOTE)s</strong> puntos , cada voto negativo te restara <strong>%(REP_LOSS_FOR_RECEIVING_DOWNVOTE)s</strong> puntos. Dispones de un limite de <strong>%(MAX_REP_GAIN_PER_USER_PER_DAY)s</strong> puntos que puedes ganar cada dia con cada tema. La tabla de abajo te muestra como funcionan los puntos de reputacion para cada tipo de tarea de moderacion.

source: accept own answer to own questions
es: aceptar respuestas propias a tus temas

source: open and close own questions
es: abrir y cerrar temas propios

source: retag other's questions
es: re-etiquetar otros temas

source: edit community wiki questions
es: editar temas wiki

source: Why other people can edit my questions/answers?
es: Por que otras personas puede editar mis temas/comentarios?

source: Still have questions?
es: Aún tiene comentarios?

source: Please <a href='%(ask_question_url)s'>ask</a> your question, help make our community better!
es: Por favor <a href='%(ask_question_url)s'>haga</a> su tema, ¡Ayúdenos a mejorar nuestra comunidad!

source: This site is for asking and answering questions, not for open-ended discussions.
es: Este sitio es para preguntar y contestar temas, no para debates o discusiones.

source: We encourage everyone to use “question” space for asking and “answer” for answering.
es: Te aconsejamos utilizar el espacio de temas para crear temas y el de respuestas para comentar.

source: Despite that, each question and answer can be commented – the comments are good for the limited discussions.
es: A pesar de esto, puedes comentar cada tema y cada comentario – aunque no se recomienda utilizar las anotaciones para iniciar debates demasiado extensos, solo para discusiones cortas.

source: Suggested tag was used for questions
es: Etiqueta sugerida fue usada para los temas

source: Apply tag "%(name)s" to all above questions
es: Aplicar etiqueta "%(name)s" a todos los temas anteriores

source: Share this question on %(site)s
es: Compartir este tema en %(site)s

source: see questions tagged '%(tag)s'
es: ver temas etiquetadas con '%(tag)s'

source: Answer Your Own Question
es: Responde tu tema

source: Edit question
es: Editar tema

source: tag editors receive special awards from the community
es: quienes etiquetan sus temas, son premiados por la comunidad

source: Reopen question
es: Re-abrir tema

source: This question has been closed by <a href="%(closed_by_profile_url)s">%(username)s</a>
es: Este tema ha sido cerrado por <a href="%(closed_by_profile_url)s">%(username)s</a>

source: Reopen this question?
es: Reabrir el tema?

source: Reopen this question
es: Reabrir este tema

source: <span class=\"big strong\">Thank you for verifying your email!</span> Now you can <strong>ask</strong> and <strong>answer</strong> questions. Also if you find a very interesting question you can <strong>subscribe for the updates</strong> - then will be notified about changes <strong>once a day</strong> or less frequently.
es: <span class=\"big strong\">Gracias por verificar su correo</span>Ahora puedes <strong>hacer</strong> y <strong>comentar</strong> temas. Además si encuentras un tema muy interesante puedes <strong>subscribirte para las actualizaciones</strong> - luego será notificado sobre cambios <strong>una vez al día</strong> o menos frecuentemente.

source: Your question %(title)s %(summary)s will be posted once you log in
es: Tu tema %(title)s %(summary)s se publicará cuando inicies sesión

source: change avatar
es: Re-etiquetar tema

source: %(username)s, your question could not be posted by email just yet.
es: %(username)s, su tema no pudo ser publicada por correo electrónico.

source: At this time, please post your question at %(link)s
es: En este momento, por favor publique su tema en %(link)s

source: In reply to %(author)s's question:
es: En respuesta al tema de %(author)s:

source: In reply to %(author)s's answer:
es: En respuesta al tema de %(author)s:

source: Until we receive the response from you, you will not be able ask or answer questions on %(site_name)s by email.
es: Hasta que recibamos una respuesta de usted, no le será posible comentar o responder temaa en %(site_name)s por correo electronico.

source: Ask a question
es: Formula un tema

source: List of questions
es: Lista de temas

source: %(q_num)s question
es: %(q_num)s tema

source: There are no unanswered questions here
es: No hay temas sin responder aqui

source: No questions here.
es: No hay temas aqui

source: Please follow some questions or follow some users.
es: Por favor, sigue los temas o usuarios que desees

source: Please always feel free to ask your question!
es: Por favor, pregunta cuando quieras!

source: Did not find what you were looking for?
es: No encontraste lo que estabas buscando?

source: subscribe to the questions feed
es: suscribirse al feed de este tema

source: swap with question
es: cambiar con tema

source: Be the first one to answer this question!
es: Se el primero en contestar este tema

source: The question has been closed for the following reason <b>"%(close_reason)s"</b> <i>by
es: El tema ha sido cerrado por el siguiente motivo <b>"%(close_reason)s"</b> <i>por

source: This question is currently shared only with:
es: Este tema ha sido compartido con:

source: followed questions
es: temas seguidos

source: comments and answers to others questions
es: comentar y responder otros temas

source: questions that user is following
es: temas que el usuario esta siguiendo

source: moderate emailed questions
es: moderar temas enviadas por email

source: ask a question interesting to this community
es: crea un tema interesante a esta comunidad

source: see unanswered questions
es: ver temas sin comentarios

source: see your followed questions
es: ver temas seguidos

source: Please ask your question here
es: Por favor haz tu pregunta desde aqui

source: Categorize your question using this tag selector or entering text in tag box.
es: Categorice su tema usando el selector de etiquetas o ingresando texto en la caja de etiquetas

source: Post questions, answers and comments
es: Publicar temas, comentarios y anotaciones

source: users favorite questions
es: temas favoritos del usuario

source: profile - favorite questions
es: pefil - temas favoritos

source: Please log in to answer questions
es: Por favor, haz login para responder temas

source: Asked by %(author)s:
es: Publicado por %(author)s:

source: provide enough details
es: provee suficientes detalles
